import React, { Component } from 'react';

class AboutTW extends Component {
  render() {
    return (

      <div className="textPage">
      <h1>關於項目</h1>
        <p>
        黨的太事，是美上影記公減施商;！西一外了文如馬不的工斷年灣濟要金一指雜類了區訴活風在國速以集，種坐率化：！ 。 ！際光那媽得心算時念不達在響他機此有展業政了相種心麼品高大各去賽強意子黑不已的的聽展本的出考了謝。早會科，動一發成主長因不訴子目大車事春;支起正洲。
        </p>
      <h2>標題2</h2>
        <p>
        人展走種代女上便不動公實上說安種方一的現次奇朋無假車適地保有里文能有。用發自，制考金時樣經山每易紅，只車方事土政孩的年出，級樣重的說市分及先文銷對形清望色，種福十境空面。一達斯府中建又在生他求定式個通先城訴治用安果帶過自評保。
        </p>
      <h3>標題3</h3>
        <p>
          定岸不說推經的，於一相。用企參自何相全際告還那醫間，設物共，眾已斯父物近麼學史之機！在公活子作的新營分法經究做人望日了，她問的我要，兒發量喜社。子容心白大的頭經新是外問今境名務升雙的開害人自樣雖門前河多野已，自子內。學強產相保負，背在公指人，人該媽他好系天考樣然筆在此思展藥平利底負集在對人務感了一是活！言岸她還對想。
        </p>
      <h4>標題4</h4>
        <p>
          是力運色這我選中室策方；自長候定外遊說生說縣也你手這。引陽人師快士反親高體影向，大我活觀上有看大民期流際西黃界？功晚不不新，下收也輪政園水單信行主知隨小城善多方義紅現同府一士優轉己電葉無一的成由那。個又一為還高要山名間……年開經王定，這公出童空我正公腦是於竟整高？市運過可且記是麼正影馬就死演。來小維念雄統裡，小只次力。女目的招教動創王西絕我事至續境哥主熱，了沒意。成來角確然書有王的的生他，利作平政生支的千里標期旅王懷我合化大。
        </p>
      </div>

    );
  }
}

export default AboutTW;
