import React, { Component } from 'react';

class DataTW extends Component {
  render() {
    return (

      <div className="textPage">
      <h1>下載數據</h1>
        <p>他兩黨事花是！絕式子的，利其飯......多散急一入長力就龍到的裡究那不。氣易客然為創可理展保還論留然異查運識前們過育而未到，低積麼爸指五等立古老用議然英次出車長英高者們中的，前起前反團議;參老卻上法引消服什進共一是十後大明法關子思國？能底大對！起我一雖我實動票城政夫小筆得的得許小我已不續化，後相第刻。酒坐出孩子報友聲小相起生總，紅很前前成在二向多藝當土手年見條。所久學花策自面母防以感優但都結我光他毒時方問麼遠當不個有經子絕不如說放角了一認該你容行制，但學際基廣質的。</p>

        <p>年氣三花統看養，而力一是研：用食散石水說般易現到成後是從候合不以找不問這高後太費些整，水義明的，然陽分也望是們能來了主太說在廣社面公吃意。爾見那......全富停，立意充可種一紅西的，光打小公，卻送！</p>

        <p>大到現生策配和到比活天在官道太：不朋一拿陸四常及身一......候深人，立急他同步不格自河。</p>

        <p>等著到台去了過育樂持高打車，作過日易光個樣一少，裡出人分久界台室;往雖小一故用體程我不長利年感早們流長反不上業裡家幾人面外計們時身是海便停，個程紀。用驚是動台任運笑不後低裡有續媽黑良精。</p>
      </div>

    );
  }
}

export default DataTW;
