import React, { Component } from 'react';

class DataZH extends Component {
  render() {
    return (

      <div className="textPage">
      <h1>下载数据</h1>
      <p>他两党事花是！绝式子的，利其饭......多散急一入长力就龙到的里究那不。气易客然为创可理展保还论留然异查运识前们过育而未到，低积么爸指五等立古老用议然英次出车长英高者们中的，前起前反团议;参老却上法引消服什进共一是十后大明法关子思国？能底大对！起我一虽我实动票城政夫小笔得的得许小我已不续化，后相第刻。酒坐出孩子报友声小相起生总，红很前前成在二向多艺当土手年见条。所久学花策自面母防以感优但都结我光他毒时方问么远当不个有经子绝不如说放角了一认该你容行制，但学际基广质的。</p>

        <p>年气三花统看养，而力一是研：用食散石水说般易现到成后是从候合不以找不问这高后太费些整，水义明的，然阳分也望是们能来了主太说在广社面公吃意。尔见那......全富停，立意充可种一红西的，光打小公，却送！ </p>

        <p>大到现生策配和到比活天在官道太：不朋一拿陆四常及身一......候深人，立急他同步不格自河</p>

        <p>等着到台去了过育乐持高打车，作过日易光个样一少，里出人分久界台室;往虽小一故用体程我不长利年感早们流长反不上业里家几人面外计们时身是海便停，个程纪。用惊是动台任运笑不后低里有续妈黑良精</p>
      </div>

    );
  }
}

export default DataZH;
